/* Demo Version Name, only support niv1984, cunpss, cunpts */
"niv1984" = "niv1984";

/* Title for back to Reading Page */
"Reading" = "Reading";

/* No comment provided by engineer. */
"Choose Version" = "Choose Version";

